/* Localized versions of Info.plist keys */

CFBundleName = "AppleKiwiATA";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "AppleKiwiATA version 1.0.2f1, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
